tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "cairo"
brew "awscli"
brew "cmatrix"
brew "docker"
brew "unbound"
brew "gnutls"
brew "ghostscript"
brew "gobject-introspection"
brew "netpbm"
brew "gtk+3"
brew "py3cairo"
brew "helm"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "minikube"
brew "neofetch"
brew "neovim"
brew "node"
brew "openconnect"
brew "pipx"
brew "qemu"
brew "podman"
brew "python@3.10"
brew "reattach-to-user-namespace"
brew "terraform"
brew "tflint"
brew "tmux"
brew "virt-manager"
brew "virtualenv"
brew "hashicorp/tap/terraform-ls"
cask "bitwarden"
cask "font-hack-nerd-font"
